{
  "about": {
    "key": "about",
    "content": "# אודות \nבשלבים הראשונים של הקמת עסק, העיסוק היום יומי שלך הוא בבירוקרטיה כגון: רישיון עסק, הצבת שלט לעסק, ארנונה ועוד. המהלכים הללו מתקיימים מול הגורם הרגולטורי, העירייה.\nלא ברור למי לפנות או איך להתקדם? תחושת הייאוש והסרבול אופפת אותך?\n\nהרשת \"שער לעסקים\" לשם כך יצרנו את אפליקציית הרשת (webapp) שער לעסקים\" . אשר באה להקל עלייך את תהליך פתיחת העסק באספקט הרגולטורי ומעניקה לך טיפים עסקיים, תובנות אזוריות, והסברים מדוייקים מה נדרש ממך בכל תהליך, כל זאת בשיחה בגובה העיניים עם הבוט שלנו.\nזו ההזדמנות להודות לכל השותפים שנרתמו וסייעו להקמת פלטפורמה זו. אגפי העירייה, חברות בת, יזמים והסדנא לידע ציבורי.\n## יעדים\nחברת יעדים הוקמה ב- 2001 והינה חברת בת של עיריית באר שבע. החברה אחראית על אזורי התעשייה והשוק העירוני בעיר, במשך השנים התרחבה פעילותה לקידום פארק ההייטק, העיר העתיקה והתיירות, רובע החדשנות. לאחרונה קיבלה מנדט מהעירייה לטפל בעסקים קטנים ובינוניים בעיר. החברה מתמקדת בקידום הפיתוח העסקי, בליווי ויעוץ מקצועי, בהנגשת מידע והקלה בתהליכים רגולטורים. התפיסה שהחברה שמה לה לדגש היא שילוב וחיבור קהילת העסקים ביניהם וחיבור העסקים עם תושבי העיר.\n## הסדנא לידע ציבורי\n[הסדנא לידע ציבורי](https://www.hasadna.org.il/) היא ארגון ללא מטרות רווח, מבוסס מתנדבים, הפועל לקידום שקיפות שלטונית, מעורבות אזרחית ושיח ציבורי מבוסס נתונים. הסדנא עושה זאת על ידי פיתוח כלים טכנולוגיים בקוד פתוח – אתרים ואפליקציות – לפתיחה והנגשה של מידע המצוי ברשותם של מוסדות ציבוריים. הסדנא פועלת כחממה לפרוייקטי מידע פתוח שעוסקים במידע בעל עניין ציבורי, כגון מידע אודות [תקציב המדינה](https://next.obudget.org), [רכש ממשלתי](https://next.obudget.org/govbuy), [פעילות הכנסת](https://oknesset.org/), [תאונות דרכים](https://www.anyway.co.il/), [שוויון מגדרי](https://www.yodaat.org/), [מדיניות השקעות של קרנות פנסיה](http://www.openpension.org.il/), תחבורה ציבורית, מידע תכנוני ועוד.\nפרויקט זה הנו חלק ממיזם [DataCity](https://www.datacity.org.il/) ליצירת אקוסיסטם ליישומי מידע עירוני פתוח- לרווחת האזרחים, הרשויות ובעלי העסקים.\n**רוצים לעזור?** כדי שהפרוייקטים שלנו ייצרו שינוי בעולם. סדנא הנה ארגון מתנדבים שאינו נתמך ע\"י המדינה. אנחנו מסתמכים על תמיכת הקהילה כדי להמשיך ולפעול למען חיזוק הדמוקרטיה, ממשל פתוח יותר ושינוי חברתי לטובה. [היו אבירי שקיפות והצטרפו](https://www.jgive.com/new/he/ils/donation-targets/3268).\n## שיתוף פעולה עם רשויות מקומיות נוספות\nהן הסדנא והן עיריית באר שבע וחברת יעדים ישמחו לשתף פעולה עם עיריות נוספות שמעוניינות להטמיע ולהתאים חווייה דומה עבור תושביהם ועבור העסקים שמשרתים אותם.\nלהתעניינות אנא [צרו קשר עם ](mailto:dorit@hasadna.org.il)[דורית חיזי](mailto:info@hasadna.org.il), מנכ״לית הסדנא לידע ציבורי.\nכמו כל פרויקט של הסדנא לידע ציבורי, הן קוד התוכנה והן הנתונים שמזינים אותה משוחררים ברשת תחת רשיונות פתוחים.\nקוד התוכנה [זמין במלואו באתר Github](https://github.com/hasadna/datacity-businessgate).\nהנתונים המזינים את הצ׳אט זמינים כולם ב[אתר המידע הפתוח של עיריית באר שבע](https://www.beer-sheva.muni.il/OpenData/Pages/default.aspx).\n\n## מובילים דיגיטליים\nהפרויקט בוצע בתמיכת התכנית הלאומית \"מובילים דיגיטליים\". מטרתה של תכנית זו היא הובלת ועידוד תהליכי דיגיטציה חדשניים ברשויות מקומיות ומשרדי ממשלה. התכנית מורכבת משותפות בין משרד הפנים, משרד הדיגיטל (מטה ישראל דיגיטלית ורשות התקשוב) וג'וינט אלכא.  \n",
    "credits": []
  },
  "privacy": {
    "key": "privacy",
    "content": "# מדיניות פרטיות\n## איזה מידע אנו אוספים בעת השימוש באתר \n בעת השימוש באתר נאסף מידע רב, שאינו מזהה אותך אישית. המידע נאסף באופן אוטומטי. הוא מקיף בין השאר את הדפים שנצפו באתר, הקישורים שנבחרו בו, אתרי האינטרנט שמהם הגיעו גולשים אל האתר, משך הזמן ששהו באתר, מערכות ההפעלה המשמשות את הגולשים באתר, דפדפני האינטרנט שלהם, המדינות שבהן הם נמצאים. למידע זה יש אופי סטטיסטי. כאמור לעיל , הוא אינו מזהה אותך אישית. במלים אחרות, הוא אינו מאפשר לנו לדעת מה שמך ומהם פרטיך האישיים. אבל הוא נאגר ומשמש אותנו לניתוח, בקרה, פיקוח והפקת לקחים על פעילות האתר. \n \nאנו מקפידים על כך שמידע המזהה אותך אישית יימסר לנו תמיד רק ביוזמתך ובשליטתך. כך, לדוגמה, חלק מהשירותים באתר – כגון: טופס צור קשר  תידרש למסור מידע אישי, כדוגמת כתובת הדואר האלקטרוני שלך.  בעת משלוח הודעת דואר אלקטרוני אלינו, או בפניה באמצעות טופס** **צור קשר המצוי באתר, יתקבלו אצלנו פרטים המזהים אותך. בכל המקרים הללו נשמור את פרטיך במאגרי המידע של עיריית באר שבע. \n \nמובהר כי העירייה נוקטת באמצעי אבטחה קפדניים לצורך שימוש בטוח באתר, ובפרט שימוש בשירותים שמטרתם למנוע, בין היתר, חדירה וביצוע פעולות שלא בהסכמת המשתמש.\n\n למרות האמור, קיים סיכון של ביצוע פעולות בלתי מורשות באתר, כגון על ידי הונאה מקוונת מסוג \"פישינג\" (לדוגמא: שליחת הודעות דוא\"ל מזויפות בשם העירייה, לכאורה, במסגרתן מתבקש המשתמש למסור את פרטיים אישיים), לפיכך יש להיזהר מהודעות שכאלו, ולשים לב לפניות לא מותאמות למשתמש, או שאינן צפויות.\n\nבנוסף, מומלץ להשתמש באפשרויות האבטחה של מערכת ההפעלה במחשב שבו נעשה השימוש לקבלת שירותים מזוהים, להתקין תוכנות אנטי-וירוס ואת כל העדכונים הזמינים, להימנע מהורדות תכנים מאתרים לא רשמיים, להפעיל הצפנה בשימוש ברשת אלחוטית, ולהימנע מביצוע פעולות לקבלת שירותים מזוהים באמצעות במחשבים פומביים המיועדים לשימוש כלל הציבור (למשל, באינטרנט קפה) או ברשתות WIFI ציבוריות.\n \n## אופן שמירת המידע הנאסף ומה השימוש שיעשה במידע\nהשימוש בפרטים שתמסור לנו וגם בנתונים שייאספו תוך כדי השימוש באתר, ייעשה רק על פי מדיניות פרטיות זו או על פי הוראות כל דין – וזאת למטרות הבאות: \n- כדי לאפשר לך להשתמש בשירותים ותכנים באתר\n- כדי לשפר ולהעשיר את השירותים והתכנים המוצעים באתר, ובכלל זה ליצור שירותים ותכנים חדשים המתאימים לדרישות המשתמשים באתר וציפיותיהם, ולשנות או לבטל שירותים ותכנים קיימים. המידע שישמש אותנו לצורך כך יהיה בעיקרו מידע סטטיסטי, שאינו מזהה אותך אישית.\n- ליצירת הקשר אתך \n- לשם תפעולו ופיתוחו התקינים של האתר. המידע המשמש לצורך זה לא יועבר לצדדים שלישיים, אלא ככל שהדבר הותר במסגרת מדיניות פרטיות זו, כפי שתעודכן מדי פעם. \n\n## **מתי נמסור מידע לצד שלישי** \nאנו לא נעביר לצדדים שלישיים מידע המזהה אותך אישית, אלא במקרים המפורטים להלן: \n- במקרה שתפר את תנאי השימוש באתר או את תנאיו של הסכם כלשהו שאישרת בקשר עם פעילותך באתר, או אם תבצע או תנסה לבצע באמצעות האתר, או בקשר איתו, פעולות שנראה לכאורה כי הן מנוגדות לדין.\n- אם יתקבל בידינו צו שיפוטי המורה לנו למסור את פרטיך או המידע אודותיך לצד שלישי.\n- בכל מחלוקת, טענה, תביעה, דרישה או הליכים משפטיים, אם יהיו, בינך לבין עיריית באר שבע בכל מקרה שנסבור, כי מסירת המידע נחוצה כדי למנוע נזק חמור לגופך או לרכושך או לגופו או לרכושו של צד שלישי.\n## Cookies\nאנו משתמשים ב-\"עוגיות(Cookies) \"לצורך תפעולו השוטף והתקין של האתר. 'עוגיות' הן קבצי טקסט, שהדפדפן שלך יוצר לפי פקודה ממחשבי האתר. חלק מהעוגיות יפקעו כאשר תסגור את הדפדפן ואחרות נשמרות על גבי הכונן הקשיח במחשב שלך. ה-Cookies מכילים מידע מגוון כדוגמת הדפים שבהם ביקרת, משך הזמן ששהית באתר, מהיכן הגעת אל האתר, מדורים ומידע שאתה מבקש לראות בעת הכניסה לאתר ועוד. הן מסייעות לנו, בין השאר, לאסוף נתונים סטטיסטיים על השימוש באתר, כדי להתאים את האתר להעדפותיך האישיות ולצרכי אבטחת מידע. הן יכולות לשמש אותנו גם כדי לייתר את הצורך בהזנת פרטיך בכל פעם שתבקר מחדש במדורים באתר המחייבים רישום.\n\nאם אינך רוצה לקבל Cookies ,תוכל להימנע מכך על ידי שינוי ההגדרות בדפדפן שלך. לשם כך נא בדוק את ההוראות בקובץ העזרה של הדפדפן. בנוסף לכך, אתה יכול למחוק את ה- Cookies במחשבך בכל רגע. מוצע שתעשה כן, רק אם אתה משוכנע שאינך רוצה שהאתר יותאם להעדפותיך. זכור: מחיקת או נטרול העוגיות עלולים לגרום לכך שלא תוכל להשתמש בחלק מהשירותים והתכונות באתר או באתרי אינטרנט אחרים. \n\n",
    "credits": []
  },
  "eula": {
    "key": "eula",
    "content": "# תנאי שימוש\nהמידע המופיע באתר זה (להלן:\" המידע\") נועד לסייע ולשמש ככלי עזר למשתמש ואינו בא כתחליף לעיון בחומר המקורי ואין בו כדי להטיל על עיריית באר-שבע ו/או על כל תאגיד עירוני לרבות \"יעדים\" ו/או על כל גוף אחר הקשור לעיריית באר-שבע חובה כלשהי כלפי המעיין ו/או כלפי המשתמש במידע ו/או מי מטעמו.\nעיריית באר-שבע ו/או כל תאגיד עירוני לרבות \"יעדים\"  ו/או גוף אחר הקשור לעיריית באר-שבע אינם אחראים לכל טעות או שיבוש, השמטה, תוספת, פגם ו/או כל ליקוי אחר המצוי במידע והנוסח המחייב הוא אך ורק הנוסח המקורי של המידע לרבות (הוראת דין, הסכם ,מסמכי המכרז) כפי שהתפרסם ברשומות ו/או כפי שמופיע ברישומי העירייה ו/או בתיקים המצויים במשרדי עיריית באר-שבע ו/או אצל הגופים האחרים המפורטים לעיל והמחזיקים במידע הנ\"ל.\n",
    "credits": []
  },
  "contact": {
    "key": "contact",
    "content": "# צרו קשר\nחברת יעדים כאן בשבילך לכל פניה, בקשה או רעיון:  \n[פניות במייל לחברת יעדים](mailto:info@yeadim.co.il)\nהנרייטה סאלד 4/42 באר שבע \nטל 08-6230503\n",
    "credits": []
  }
}